Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/doarjja-seminarii-boazodoalolaga-ja-albmotrievtti-birra.html.tmx
Source language: sme
Languages: sma

source: Doarjja seminárii boazodoalolága ja álbmotrievtti birra / Boazodoallu / Ealáhusat / Sámediggi - Sametinget
sma: Dåarjoe seminaarese Båatsoelaaken jïh almetjereaktan bïjre / Båatsoe / Jielemh / Saemiedigkie - Sametinget

source: Doarjja seminárii boazodoalolága ja álbmotrievtti birra
sma: Dåarjoe seminaarese Båatsoelaaken jïh almetjereaktan bïjre

source: Sámediggeráđđi juolluda 100 duhát ruvnnu Gáldu álgoálbmotvuoigatvuođa gelbbolašvuođaguovddážii lágidit seminára boazodoalolága ja álbmotrievtti birra.
sma: Saemiedigkieraerie lea 100 000 kråvnah dåårjeme Gálduse – Aalkoealmetjereaktaj maahtoejarnge – juktie seminaarem öörnedidh Båatsoelaaken jïh almetjereaktan bïjre.

source: Boazosámiin lea dárbu diehtit eanet dán suorggis, vai buorebut ákkastallat iežaset vuoigatvuođaid.
sma: Båatsoesaemieh vielie daajroem daan suerkien bïjre daarpesjieh juktie guarkedh jïh bagkesidh sijjen reaktah.

source: Boazodoallit leat bivdán Gáldus oažžut čiekŋaleappo láhkaáddejumi sihke našunála ja riikkaidgaskasaš dásis, ipmirdan dihtii sin vuoigatvuođaid.
sma: Båatsoesaemieh leah Gáldum birreme sijjese aktem buerebe laakegoerkesem vedtedh dovne nasjovnaale jïh gaskenasjovnaale daltesistie, juktie buektiehtidh sijjen reaktah guarkedh.

source: Dán semináras lea fokus boazodoallolága ráŋggáštanvugiide, nugo boazologuheiveheapmái, man proseassa boazodoalus leat gažadišgoahtán ja moaitán.
sma: Daennie seminaaresne fokuse lea bysvehtsvuekide båatsoelaakesne, goh dïhte prosesse juktie bovtselåhkoem sjïehtedidh, maam båatsoe lea laajhteme jïh man bïjre gyhtjelassigujmie båateme.

source: Sámedikki ráđđelahttu Thomas Åhren lohká dehálažžan loktet boazodolliid gelbbolašvuođa boazodoallolágas ja álbmotrievtti birra.
sma: Saemiedigkieraerien lïhtsege Thomas Åhrén jeahta vihkeles båatsoesaemieh åadtjoeh maahtoem lutnjedh båatsoelaaken jïh almetjereaktan bïjre.

source: - Boazologuheiveheapmi lea okta boazodoalu stuorámus hástalusaiguin, ja dál lea ášši masa Sámediggi lea bidjan olu fuomášumi.
sma: - Sjïehtedimmie bovtselåhkoste lea akte dejstie stööremes haestiemijstie maam båatsoe åtna, jïh daate akte aamhtese mïsse Saemiedigkie lea stuerebe fokusem bïejeme.

source: Mii leat deattuhan ahte lea dehálaš vuoruhit diehtojuohkima boazodolliide, ja leat lea hástalan boazodoalloeiseválddiid dán dahkat.
sma: Mijjieh libie tjïertestamme man vihkeles lea bïevnesh prioriteradidh båatsoesaemide, jïh libie haasteme båatsoeåejvieladtjide dam darjodh.

source: Åhren mielas diehtojuohkin mii eiseválddiid beales lea dahkkon ii leamaš doarvái buorre.
sma: Åhrén jeahta bïevnesh mejtie båatsoeåejvieladtjh leah vadteme eah leah nuekies hijven orreme.

source: Dat ahte boazodoallit leat váldán oktavuođa Gálduin čájeha dan stuora diehtodárbbu mii boazodolliin lea boazologuheivehanproseassa oktavuođas.
sma: Gosse båatsoesaemieh leah govlesadteme Gáldune daelie, dellie dïhte vuesehte gaajh daerpies vielie bïevnesigujmie jïh daajrojne ovmessie dåeriesmoeri bïjre sjïehtedimmien bïjre bovtselåhkoste.

source: - Dán seminára doarjuma bokte Sámediggi dáhttu váldit oasi ovddasvástádusas ahte boazodolliin leat doarvái dieđut ja mahttu dáid proseassaid birra, go jo boazodoalloeiseválddit eai leat dan dahkan, lohká ráđđelahttu Thomas Åhren.
sma: - Gosse daam seminaarem dåarjobe, Saemiedigkie sæjhta meatan årrodh dïedtem vaeltedh ihke båatsoesaemieh nuekies bievnesh daej prosessi bïjre åadtjoeh, gosse båatsoeåejvieladtjh eah leah daam dïedtem vaalteme, raerielïhtsege Thomas Åhrén jeahta.

source: Eanet dieđut: Sámedikki ráđđelahttu, Thomas Åhren, 908 39 663
sma: Vielie bïevnesh: Saemiedigkieraerie Thomas Åhrén, 908 39 663
